{
  "원문": {
    "사회/안전": "보이스피싱 피해 시 대처방법\n보이스피싱 전화 또는 문자를 받고, 피싱 사기범에게 이체·송금, 개인정보 제공 또는 악성앱이 설치된 경우 다음과 같이 대응\n1) 입금 금융회사 또는 송금 금융회사콜센터에 즉시 전화하여 피해신고 및 계좌 지급정지 신청 (경찰청 112 및 금감원 1332에서도 연결 가능) * 본인 거래 금융회사에서 본인의 모든 계좌\n2) 신분증, 계좌번호 등 개인정보가 유출되거나, 의심스런 URL 접속으로 악성앱 설치가 의심되는 경우 다음 절차대로 신속 조치",
    "의료": "당뇨병 관리\n당뇨병은 대부분 치료되는 병이 아니고 조절되는 병 이어서 당뇨병에 대한 전반적인 지식습득과 함께 계속적인 관리가 필요하므로 일상생활을 하면서 지켜야 할 사항을 살펴보면 다음과 같습니다.\n항상 규칙적인 생활을 해야 합니다.\n약 복용시간, 인슐린 주사 맞는 시간, 식사시간 및 식사량을 일정하게 지키는 것이 중요합니다.\n표준체중 조절을 위해 식사요법과 운동요법을 철저히 해야 합니다.",
    "일상생활": "민생회복 소비쿠폰 개요\n추진배경: 민생경제 회복을 위한 조치로 소비활성화와 소상공인 및 자영업자 매출확대를 위해 민생회복 소비쿠폰 지급\n대상: 전 국민 대상으로 지급\n지원금액: 1인당 15~55만원, 소득별 맞춤형 지원 및 단계적 지급\n지원방식: 1차: 전국민 1인당 15~40만원 우선 지급 / 2차: 전국민 90%에게 1인당 10만원 추가 지급",
    "교통": "수도권 통합환승할인제도\n환승할인 이용방법\n승·하차시 단말기에 교통카드를 반드시 접촉해야 함\n환승할인을 받는 환승통행자의 경우, 마지막 교통수단에서 하차 시 교통카드 미접촉의 경우 추가요금이 부과\n[추가요금] 하차태그를 하지 않은 경우, 다음 승차시 환승할인이 적용되지 않으며, 직전 하차 미태그건을 단일 이용건으로 간주하여 기본요금 미징수 금액 징수"
  },
  "쉬운글": {
    "사회/안전": "보이스피싱 전화나 문자를 받고, 사기범에게 이체나 송금을 하였거나 개인정보를 준 경우, 또는 악성앱이 설치된 경우에는 다음과 같이 합니다.\n먼저, 돈을 보낸 금융회사나 받는 금융회사 콜센터에 바로 전화합니다. 피해 신고를 하고 계좌 지급 정지를 신청합니다. 경찰청(112)이나 금융감독원(1332)으로도 연결할 수 있습니다. 본인이 거래하는 금융회사에서 본인의 모든 계좌를 확인하고 조치합니다. 또한, 신분증이나 계좌번호 등 개인정보가 유출된 경우, 또는 의심스러운 주소를 눌러 악성앱이 설치된 것이 의심되면, 안내된 절차에 따라 빠르게 조치합니다.\n\n용어 설명\n * 이체 : 한 계좌에서 다른 계좌로 돈을 보내는 것\n * 콜센터 : 고객이 전화로 문의하거나 요청을 할 수 있는 곳\n * 신분증 : 본인의 신원을 확인할 수 있는 공식 서류\n * 계좌 : 은행에서 돈을 넣거나 빼는 데 사용하는 개인의 금융 기록\n * 악성앱 : 스마트폰이나 컴퓨터에 설치되어 피해를 주는 프로그램",
    "의료": "당뇨병은 대부분 완전히 치료되지 않고, 꾸준히 조절해야 하는 병입니다. 그래서 당뇨병에 대한 전반적인 지식을 배우고, 계속 관리하는 것이 필요합니다. 일상생활에서 지켜야 할 점은 다음과 같습니다.\n\n항상 규칙적인 생활을 합니다. 약을 먹는 시간, 인슐린 주사를 맞는 시간, 식사 시간과 식사 양을 일정하게 지키는 것이 중요합니다.\n\n또한 표준 체중을 유지하기 위해 식사 조절과 운동을 꾸준히 해야 합니다.\n\n용어 설명\n* 당뇨병 : 혈액 속의 혈당(포도당)이 정상보다 높은 상태가 계속되는 병\n* 인슐린 : 혈당을 낮추는 호르몬으로, 주사로 투여하기도 함\n * 표준체중 : 키와 몸무게를 기준으로 건강에 적합한 체중",
    "일상생활": "민생회복 소비쿠폰 개요\n\n민생경제 회복을 위해 소비 활성화와 소상공인, 자영업자의 매출 확대를 목표로 민생회복 소비쿠폰을 지급합니다.\n대상은 전 국민입니다.\n지원 금액은 1인당 15만원에서 55만원이며, 소득에 따라 맞춤형으로 지원하고 단계적으로 지급합니다.\n지원 방식은 다음과 같습니다.\n1차: 전 국민에게 1인당 15만원에서 40만원을 우선 지급합니다.\n2차: 전 국민의 90%에게 1인당 10만원을 추가로 지급합니다.\n\n용어 설명\n* 민생경제 : 국민의 일상생활과 직접 관련된 경제\n* 소상공인 : 규모가 작은 자영업자나 사업체를 운영하는 사람\n* 자영업자 : 스스로 사업을 운영하며 수익을 얻는 사람\n* 맞춤형 지원 : 대상자의 상황에 맞추어 제공하는 지원 방식\n* 단계적 지급 : 한 번에 전부 주지 않고 순서대로 나누어 지급하는 것",
    "교통": "수도권 통합환승할인제도\n\n환승할인을 받으려면 승차와 하차할 때 단말기에 교통카드를 꼭 대야 합니다.\n환승할인을 받는 경우, 마지막 교통수단에서 하차 시 교통카드를 찍지 않으면 추가요금이 부과됩니다.\n추가요금은 다음과 같습니다. 하차 태그를 하지 않으면 다음에 탈 때 환승할인이 적용되지 않습니다.\n이전 하차 미태그 건을 한 번의 이용으로 보고, 내지 않은 기본요금을 징수합니다.\n\n용어 설명\n * 단말기 : 교통카드를 찍어서 요금을 계산하는 기계\n * 교통카드 : 버스, 지하철 등에서 요금을 내는 카드\n * 환승 : 한 교통수단에서 다른 교통수단으로 바꾸어 타는 것\n * 추가요금 : 기본요금 외에 더 내야 하는 돈\n * 하차 태그 : 하차할 때 단말기에 교통카드를 대는 것"
  }
}
